<html lang="de">
<head>
  <meta charset="UTF-8">
  <title>Hannah Arendt</title>
  <style>
    body {
      text-align: center;
      font-family: Arial, sans-serif;
    }
    .leerraum {
      margin-bottom: 80px;
    }
  </style>
</head>
<body>
        <h1> Hannah Arendt </h1>


        <p class="leerraum"></p>


        <p>
            "Es ist ein Fluch in Interessanten Zeiten zu leben."
            <br> - Echt Zauberhaft (1995)
        </p>
        <p>
            → Man kann sich nicht ausruhen da immer etwas spannendes passiert.
        </p>


        <p class="leerraum"></p>


        <p>
            "Der Sinn der Politik ist Freiheit."
            <br> - Die menschliche Bedingung (The Human Condition) (1958)
        </p>


         <p class="leerraum"></p>


        <p>
            "Niemand hat das Recht zu gehorchen."
            <br> - Macht und Gewalt (1970), Kapitel 5
        </p>
        <p>
            → Jeder Mensch ist selbst verantwortlich f&uuml;r sein Handeln auch wenn er nur "Befehle befolgt".
            <br> Mann muss selbst denken und entscheiden, ob etwas richtig oder falsch ist.
        </p>


           <p class="leerraum"></p>


        <p>
            "Freiheit ist nie etwas Gegebenes, sondern etwas, das man erk&auml;muss."
            <br> - Zwischen Vergangenheit und Zukunft (1961), Essay "Was ist Freiheit"
        </p>
        <p>
           → Freiheit kommt nicht von selbst man muss aktiv daf&uuml;r k&auml;mpfen und sie vereidigen.
            <br> Freiheit ist also kein Geschenk, sondern etwas, das man sich immer wieder erarbeiten muss und
            <br> sch&uuml;tzen muss, dammit sie besteht bleibt.
        </p>


         <p class="leerraum"></p>



        <p>
            "Man darf sich nicht ducken. Man muss sich wehren."
            <br> - Interview mit G&uuml;nter Gaus (1964)
        </p>
        <p>
            → Man meint das wenn Unrecht passiert, man nicht wegschauen soll, sondern wiedersprechen und Haltung zeigen soll.
        </p>


         <p class="leerraum"></p>


       
        <p>
            "Wenn wir gerettet werden, f&uuml;hlen wir uns gedenm&uuml;tigt, und wenn man uns hilft f&uuml;hlen wir uns erniedrigt."
            <br> - Wir Fl&uuml;chtlinge (We Refugees) 1943
        </p>
        <p>
            → Wenn man nur Hilfe bekommt, f&uuml;hlt man sich klein und abh&auml;ngig. Man will nicht nur
            <br> gerettet werden, sondern als gleichwertiger Mensch gesehen werden.
        </p>


         <p class="leerraum"></p>


        <p>
            "L&uuml;gen erscheinen dem Verstand h&auml;ufiger viel einleuchtender und anziehender als die Wahrheit, weil
            <br> der L&uuml;gner den gro&szlig; en Vorteil hat, im voraus zu wissen, was das Publikum zu h&ouml;ren w&uuml;nscht."
            <br> - Die L&uuml;ge der Politik (1972), S.10
        </p>
        <p>
            → L&uuml;gen sind einfacher wie die Wahrheit, da man sich &uuml;berlegen kann was das Publikum h&ouml;ren will.
        </p>


         <p class="leerraum"></p>


        <p>
            "Vergebung ist der Schl&uuml;ssel f&uuml;r Bewegung und Freiheit."
            <br> - Letztes Interview von Hannah Arendt mit dem franz&ouml;sischen Autor Roger Errera (1973)
        </p>
        <p>
            → Vergebung befreit das Herz von Sorgen und &ouml;ffnet den Weg nach vorn.
        </p>


         <p class="leerraum"></p>


        <p>
            "Gewalt beginnt, wo das Reden aufh&ouml;rt."
            <br> - Gebt mir mein Leben zur&uuml;ck (1964)
        </p>
        <p>
            → Sobald man w&auml;hren einem Streit nicht mehr Redet, beginnt der Kampf und damit auch die Gewalt.
        </p>


         <p class="leerraum"></p>


        <p>
            "Es gibt keine gef&auml;hrlichen Gedanken, das denken selbst ist gef&auml;hrlich."
            <br> - Die menschliche Bedingung (1958)
        </p>
        <p>
            → Nicht einzelne Ideen bedrohen Dinge, sondern der Akt des Denkens selbst, weil er Menschen dazu bringt,
            <br> selbstst&auml;ndig zu urteilen und sich nicht einfach an Sachen anzupassen.
        </p>


        <p class="leerraum"></p>


        <footer>
            <p> von Luis, Elias, David, Hanna, Laura </p>
        </footer>


        <p class="leerraum"></p>


        
    </body>
</html>
